
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Zpět";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "Odeslat";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "Kontakt 1";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "Odeslat obrázek";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "4RV-US-Kr1"; */
"4RV-US-Kr1.accessibilityLabel" = "Vybrat vše";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "Bqf-Gg-2Rw"; */
"Bqf-Gg-2Rw.accessibilityLabel" = "Zrušit";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "C02-2r-vXK"; */
"C02-2r-vXK.accessibilityLabel" = "Pole zprávy";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "FqM-Ud-i58"; */
"FqM-Ud-i58.accessibilityLabel" = "Upravit";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "I34-aL-yuS"; */
"I34-aL-yuS.text" = "%@ píše...";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "KeL-Ej-92j"; */
"KeL-Ej-92j.accessibilityLabel" = "Upravit";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "N2g-vL-3x8"; */
"N2g-vL-3x8.accessibilityLabel" = "Zpět";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "Ncq-Zc-X6j"; */
"Ncq-Zc-X6j.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "addresses"; ObjectID = "Ncq-Zc-X6j"; */
"Ncq-Zc-X6j.text" = "Adresy";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "RDW-7W-25T"; */
"RDW-7W-25T.accessibilityLabel" = "Smazat vše";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "Vqb-Un-4xv"; */
"Vqb-Un-4xv.accessibilityLabel" = "Vybrat vše";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "Wag-Nx-kd6"; */
"Wag-Nx-kd6.accessibilityLabel" = "Smazat vše";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "bci-3K-AcG"; */
"bci-3K-AcG.accessibilityLabel" = "Zrušit";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "c9z-aq-2UP"; */
"c9z-aq-2UP.accessibilityLabel" = "Vybrat vše";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ píše...";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "gSL-jE-GYO"; */
"gSL-jE-GYO.accessibilityLabel" = "Odeslat obrázek";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "nV9-xZ-oSM"; */
"nV9-xZ-oSM.accessibilityLabel" = "Odeslat";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "p7C-WH-uR1"; */
"p7C-WH-uR1.text" = "Žádná konverzace.";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "pqa-tg-5ml"; */
"pqa-tg-5ml.accessibilityLabel" = "Pole zprávy";

/* Class = "UILabel"; text = "No conversation."; ObjectID = "pzm-tk-LH0"; */
"pzm-tk-LH0.text" = "Žádná konverzace.";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "tyU-Wy-rLs"; */
"tyU-Wy-rLs.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "addresses"; ObjectID = "tyU-Wy-rLs"; */
"tyU-Wy-rLs.text" = "Adresy";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "uEp-mD-eik"; */
"uEp-mD-eik.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "uEp-mD-eik"; */
"uEp-mD-eik.text" = "Kontakt 1";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "uVy-PC-gn9"; */
"uVy-PC-gn9.accessibilityLabel" = "Vybrat vše";
